"OK" = "승인";
"CANCEL" = "취소";
"DEFAULT" = "기본 설정";
"LAST_USED" = "최근 사용됨";

"PRINTER_LAST" = "최근 사용한 프린터";

"PLAY_SOUND" = "%@ 사운드 재생";
"RUN_SCRIPT" = "%@ 스크립트 실행";
"OPEN_APP" = "%@ 열기";

"PRT_IDLE" = "대기";
"PRT_STOPPED" = "일시 정지됨";
"PRT_INUSE" = "사용 중";
"PRT_OFFLINE" = "오프라인";
"PRT_OFF" = "사용불가";

"FAX_IDLE" = "대기";
"FAX_STOPPED" = "일시 정지됨";
"FAX_INUSE" = "사용 중";
"FAX_OFFLINE" = "오프라인";
"FAX_OFF" = "사용불가";

"SCAN_IDLE" = "대기";
"SCAN_STOPPED" = "일시 정지됨";
"SCAN_INUSE" = "사용 중";
"SCAN_OFFLINE" = "오프라인";
"SCAN_OFF" = "사용불가";

"PRT_NONE" = "선택한 프린터 없음";

"SELECT" = "선택";
"PRT_DIRECT" = "%@(을)를 통해 직접 연결";

"PRINTERS" = "프린터";
"FAXES" = "팩스";
"SCANNERS" = "스캐너";

"RESET_PSYSTEM_MENU" = "프린팅 시스템 재설정...";
"SET_DEFAULT_PRINTER_MENU" = "기본 프린터 설정";
"RESET_PSYSTEM_TITLE" = "프린팅 시스템을 재설정하겠습니까?";
"RESET_PSYSTEM_DESCR" = "이것은 기존의 모든 프린터 대기열 및 지연 중인 모든 프린트 작업을 삭제합니다.";
"NAME_EXISTS" = "\"%@\"라는 이름을 가진 프린터가 이미 있습니다. 다른 이름을 입력하십시오.";

"DELETE_PRINTER_TITLE_SING" = "\"%@\" 프린터를 삭제하겠습니까?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "이 프린터를 삭제하겠습니까?";
"DELETE_PRINTER_OK" = "프린터 삭제";
"DELETE_MULTI_OK" = "프린터 삭제";

"DELETE_FAX_TITLE_SING" = "\“%@\” 팩스를 삭제하겠습니까?";
"DELETE_FAX_TITLE_MUTIPLE" = "이 팩스를 삭제하겠습니까?";
"DELETE_FAX_OK" = "팩스 삭제";
"DELETE_MULTI_FAX_OK" = "팩스 삭제";

"DELETE_SCANNER_TITLE_SING" = "\“%@\” 스캐너를 삭제하겠습니까?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "이 스캐너를 삭제하겠습니까?";
"DELETE_SCANNER_OK" = "스캐너 삭제";
"DELETE_MULTI_SCANNER_OK" = "스캐너 삭제";

"EMPTY_POOL" = "\"%@\" 프린터 풀은 비어있는 상태라서 또한 제거됩니다.";
"EMPTY_POOL_MULTI" = "일부 프린터 풀은 비어있는 상태라서 또한 제거됩니다.";

"DELETE_JOBS" = "이 프린터가 현재 도큐멘트를 프린트 중입니다.  이 프린터를 삭제하면 현재 진행 중인 프린트 작업 및 대기 중인 모든 프린트 작업을 취소하고 삭제합니다.";
"DELETE_JOBS_MULTI" = "선택한 프린터가 현재 도큐멘트를 프린트 중입니다.  이 프린터를 삭제하면 현재 진행 중인 프린트 작업 및 대기 중인 모든 프린트 작업을 취소하고 삭제합니다.";

"Generic PostScript Printer" = "일반 PostScript 프린터";
"Fax Printer" = "팩스 프린터";

// description strings for VoiceOver (spoken)
"AX_FAX" = "팩스";
"AX_PRINTER" = "프린터";
